1password
alfred
bartender
brave-browser
dash
day-o
discord
dropbox
evernote
flux
iterm2
java
kap
keybase
ngrok
numi
obs
postgres
postman
private-internet-access
rocket
sketch
skype
spotify
visual-studio-code
vlc
zeplin